
<!DOCTYPE html>
<html>
<head>
  <title>Подвеска «Знаки Зодиака»</title>
  <link rel="shortcut icon" type="image/x-icon" href="favicon.png">
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1">
  <link rel="stylesheet" href="css/bootstrap.min.css">
  <link rel="stylesheet" href="css/original-style.css">
  <link rel="stylesheet" href="css/style.css">
</head>
<body>

<div class="container-fluid">


<div class="container-fluid mob_navbar">
    <div class="row col-xs-10 col-sm-10 col-md-6 mx-auto">
     	<div class="col-xs-12 mx-auto nav">
	      	<div class="logo">
	        	<svg xmlns="http://www.w3.org/2000/svg" width="42" height="42" viewBox="0 0 80 80">
	        		<path d="M72.145 26.957a17.9 17.9 0 004.267-3.535 39.72 39.72 0 013.2 11c-1.188-.855-1.29-.936-2.592-1.977a26.64 26.64 0 01-4.875-5.488zm-16.932 4.567c0-2.35-.713-3.538-2.27-3.538a3.028 3.028 0 00-2.245 1.188v5.36a3.015 3.015 0 002.086.844c1.343 0 2.425-1.161 2.425-3.854zM69.65 20.01a10.683 10.683 0 001 4.184c1.728-1.19 3.071-2.572 3.071-4.952a2.285 2.285 0 00-.34-1.284l-.039-.058a1.842 1.842 0 00-1.579-.692c-1.272 0-2.118.845-2.118 2.802zm-3.838 13.626c0 2 1.42 3.454 3.838 3.454a7.819 7.819 0 004.338-1.343 29.784 29.784 0 01-5.566-6.64 6.04 6.04 0 00-2.614 4.531zM46.667 48.865a3.564 3.564 0 103.564 3.564 3.566 3.566 0 00-3.568-3.564zm-7.86-20.615a3.564 3.564 0 103.564 3.564 3.566 3.566 0 00-3.568-3.564zM80.007 40a40.007 40.007 0 11-9.437-25.8c-3.522.494-5.1 2.872-5.1 6.041a15.173 15.173 0 001.458 6.065c-1.919 1.074-5.642 3.723-5.642 8.022 0 4.644 3.761 6.64 7.561 6.64a11.149 11.149 0 007.83-3.109 28.359 28.359 0 003.328 1.958c-.007.061-.005.121-.005.183zM46.82 43.088h3.881V39.26l-.132-2.086a4.542 4.542 0 003.116 1.373c2.825 0 5.518-2.588 5.518-7.076 0-4.04-1.954-6.654-5.122-6.654a5.757 5.757 0 00-3.723 1.611h-.113l-.265-1.294h-3.168zm-29.208-9.875c0-2.429-1.32-3.828-3.406-4.673l-2.218-.9c-1.479-.608-2.614-.978-2.614-2.034 0-.976.845-1.557 2.191-1.557a5.576 5.576 0 013.565 1.373l1.98-2.456a7.97 7.97 0 00-5.545-2.27c-3.59 0-6.125 2.27-6.125 5.122a5.017 5.017 0 003.459 4.7l2.244.951c1.505.633 2.482.977 2.482 2.059 0 1.03-.792 1.664-2.4 1.664a6.981 6.981 0 01-4.251-1.8l-2.217 2.667a9.425 9.425 0 006.363 2.482c4.109.006 6.485-2.476 6.485-5.328zm7.861 20.615c0-2.429-1.321-3.828-3.406-4.673l-2.218-.9c-1.479-.607-2.614-.977-2.614-2.033 0-.977.845-1.557 2.191-1.557a5.579 5.579 0 013.565 1.373l1.98-2.456a7.974 7.974 0 00-5.545-2.27c-3.591 0-6.125 2.27-6.125 5.121a5.017 5.017 0 003.459 4.7l2.244.951c1.5.633 2.482.977 2.482 2.059 0 1.03-.792 1.664-2.4 1.664a6.981 6.981 0 01-4.251-1.8l-2.217 2.667a9.423 9.423 0 006.362 2.482c4.109.006 6.486-2.476 6.486-5.328zM27.102 30.6v7.63h3.881v-8.132c0-3.274-1.215-5.281-4.066-5.281a6.014 6.014 0 00-4.04 1.8l.185-2.35v-4.542h-3.881v18.509h3.881v-8.845a3.314 3.314 0 012.429-1.267c1.102-.004 1.604.577 1.604 2.478zm11.742 20.113c0-3.274-1.215-5.281-4.067-5.281a6.014 6.014 0 00-4.039 1.8l.185-2.35v-4.544h-3.882v18.509h3.882v-8.845a3.311 3.311 0 012.429-1.268c1.109 0 1.61.581 1.61 2.483v7.63h3.882zm.018-12.113a6.865 6.865 0 10-6.865-6.891 6.908 6.908 0 006.858 6.891zm14.726 13.723a6.865 6.865 0 10-6.865 6.891 6.862 6.862 0 006.858-6.891zm19.231-6.574h-3.59l-1.241 6.073c-.238 1.293-.37 2.561-.607 3.881h-.106c-.264-1.32-.5-2.588-.818-3.881l-1.479-6.073h-3.353l-1.452 6.073c-.317 1.241-.528 2.561-.766 3.881h-.106c-.211-1.32-.369-2.588-.58-3.881l-1.268-6.073h-3.855l3.274 13.1h4.436l1.162-5.228c.238-1.214.422-2.429.66-3.828h.1c.238 1.4.449 2.614.713 3.828l1.189 5.228h4.541z" fill="#0093a7"></path>
	        	</svg>
	        </div>
	        <div> <a class="scroll_button" href="#order">ЗАКАЗАТЬ</a></div>
	       
     	</div>
    </div>
</div>

<div class="container-fluid main_navbar">
	<div id="" class="sc-180vyzs-0 DWEvh"><div class="sc-180vyzs-6 hOchni"><div class="sc-1612udc-0 eKLxxZ"><div class="sc-AykKC sc-1v8ar5z-0 VJMlq"><div class="sc-AykKC gGAjtQ"><div class="eu6uot-0 kedqik"><div class="eu6uot-1 kGRdsg">Телеканал</div><svg xmlns="http://www.w3.org/2000/svg" fill="currentColor" viewBox="0 0 232 48" class="caqbe4-0 cMiSfz"><path d="M45.2 19.1c.8.6.8.7 1.5 1.2-.3-2.3-1-4.4-1.9-6.5-.7.8-1.6 1.5-2.5 2.1.8 1 1.8 2.1 2.9 3.2zM31.6 21c.5 0 .9-.3.9-1.9 0-1.6-.3-1.9-.9-1.9-.4 0-.8.3-.8 1V20c0 .4.3 1 .8 1zm15.2-.6c.1.4.1.8.1 1.2 0-.4-.1-.8-.1-1.2zM43.4 11c.5.8 1 1.7 1.4 2.6-.4-.9-.9-1.7-1.4-2.6zm-2.5.8c0 .7.2 1.6.6 2.5 1-.7 1.8-1.5 1.8-2.9 0-.7-.4-1.2-1.1-1.2-.8-.1-1.3.4-1.3 1.6zm1.5-2.2l-.9-1.2.9 1.2zm-3.8 10.2c0 1.2.8 2 2.3 2 1.1 0 2.1-.5 2.5-.8-1.3-1.2-2.4-2.5-3.3-3.9-.6.5-1.5 1.4-1.5 2.7z"></path><path d="M42.5 9.7c.3.3.5.7.7 1.1-.2-.4-.4-.7-.7-1.1zm4.4 12.2c0 .4 0 .9.1 1.3 0-.4 0-.8-.1-1.3zm-23.1-4.8c-.6 0-.9.4-.9 2 0 1.5.3 2 .9 2 .6 0 .9-.4.9-2s-.3-2-.9-2zm3.9 11.8c-.6 0-.9.4-.9 2 0 1.5.3 2 .9 2 .6 0 .9-.4.9-2s-.3-2-.9-2z"></path><path d="M47 23.4c-.7-.3-1.3-.7-2-1.1-.7.7-2.3 1.8-4.6 1.8-2.2 0-4.4-1.2-4.4-3.9 0-2.5 2.2-4.1 3.3-4.7-.6-1.3-.9-2.5-.9-3.6 0-1.9.9-3.3 3-3.5C37.1 3.2 30.7 0 23.5 0 10.5 0 0 10.5 0 23.5S10.5 47 23.5 47 47 36.5 47 23.5v-.1zm-18.7-8s.5-.1 1.3-.1 1.3.1 1.3.1v.4c.4-.4 1-.7 1.7-.7 1.5 0 2.6.9 2.6 3.9 0 2.9-1.1 3.9-2.6 3.9-.8 0-1.3-.3-1.7-.7v3.6s-.5.1-1.3.1-1.3-.1-1.3-.1V15.4zM4.4 22.2c0-.7.3-1.5.6-2 0 0 1.2.4 2.7.4.9 0 1.4-.3 1.4-.8s-.6-.8-1.5-1c-1.3-.4-3.2-.9-3.2-3.1 0-1.9 1.2-3.2 3.9-3.2 1.9 0 3.1.5 3.1.5 0 .7-.2 1.4-.6 1.9 0 0-.9-.3-2-.3s-1.6.3-1.6.8c0 .6 1.1.8 2.3 1.2 1.2.4 2.4 1.1 2.4 3 0 2.1-1.3 3.2-4 3.2-2.1.1-3.5-.6-3.5-.6zm7.5 12.6c-2.2 0-3.5-.7-3.5-.7 0-.7.3-1.5.6-2 0 0 1.2.4 2.7.4.9 0 1.4-.3 1.4-.8s-.6-.8-1.5-1c-1.3-.4-3.2-.9-3.2-3.1 0-1.9 1.2-3.2 3.9-3.2 1.9 0 3.1.5 3.1.5 0 .7-.2 1.4-.6 1.9 0 0-.9-.3-2-.3s-1.6.3-1.6.8c0 .6 1.1.8 2.3 1.2 1.2.4 2.4 1.1 2.4 3-.1 2.2-1.3 3.3-4 3.3zm4.2-17.7c-.2 0-.5.1-.7.3v5.3s-.4.1-1.3.1c-.8 0-1.3-.1-1.3-.1V12.4s.4-.1 1.3-.1c.8 0 1.3.1 1.3.1v3.4c.5-.4 1.1-.7 1.8-.7 1.4 0 2.1.8 2.1 2.1v5.4s-.4.1-1.3.1-1.3-.1-1.3-.1v-4.9c.1-.4-.1-.6-.6-.6zm7.1 17.4s-.4.1-1.3.1-1.3-.1-1.3-.1v-4.9c0-.4-.2-.7-.7-.7-.2 0-.5.1-.7.3v5.3s-.4.1-1.3.1c-.8 0-1.3-.1-1.3-.1V24.2s.4-.1 1.3-.1c.8 0 1.3.1 1.3.1v3.4c.5-.4 1.1-.7 1.8-.7 1.4 0 2.1.8 2.1 2.1v5.5zM20.3 19c0-2.8 1.4-3.9 3.5-3.9s3.5 1.1 3.5 3.9-1.4 3.9-3.5 3.9-3.5-1.1-3.5-3.9zm7.4 15.7c-2.1 0-3.5-1.1-3.5-3.9s1.4-3.9 3.5-3.9 3.5 1.1 3.5 3.9c0 2.9-1.4 3.9-3.5 3.9zm13.2-.2c-.4.1-1 .1-1.5.1s-1.1 0-1.5-.1l-.5-2.2c-.2-1-.3-2.1-.3-3H37c0 .9-.1 2-.3 3l-.5 2.2c-.5.1-1 .1-1.5.1s-1.1 0-1.6-.1l-1.7-7.2s.5-.1 1.2-.1c.8 0 1.1.1 1.1.1l.6 2.5c.2.9.3 1.8.4 2.6.1-.8.2-1.7.4-2.6l.6-2.5s.6-.1 1.3-.1c.8 0 1.3.1 1.3.1l.6 2.5c.2.9.3 1.8.3 2.6h.1c0-.7.2-1.6.4-2.6l.6-2.5s.4-.1 1.1-.1c.7 0 1.1.1 1.1.1l-1.6 7.2zM72.2 12.3c4.3 0 6.8 1.1 6.8 1.1 0 1.6-.5 3.2-1.4 4.3 0 0-2.1-.6-4.4-.6s-3.5.7-3.5 1.8c0 1.4 2.5 1.8 5.1 2.7 2.7 1 5.4 2.6 5.4 6.7 0 4.8-2.8 7.3-8.8 7.3-4.8 0-7.9-1.7-7.9-1.7 0-1.6.6-3.3 1.4-4.4 0 0 2.6.9 6 .9 2.1 0 3.1-.6 3.1-1.8s-1.4-1.7-3.3-2.3c-3-.9-7.1-2.1-7.1-7-.1-4.1 2.6-7 8.6-7zM96.6 35s-1 .3-2.8.3c-1.9 0-2.8-.3-2.8-.3V24.1c0-1-.4-1.5-1.5-1.5-.5 0-1.1.2-1.6.6V35s-1 .3-2.8.3c-1.8 0-2.8-.3-2.8-.3V12s1-.3 2.8-.3c1.8 0 2.8.3 2.8.3v7.7c1.1-1 2.5-1.5 4.1-1.5 3.2 0 4.7 1.9 4.7 4.6V35zm10-16.7c4.8 0 7.9 2.4 7.9 8.7 0 6.3-3.1 8.6-7.9 8.6-4.8 0-7.9-2.4-7.9-8.6 0-6.4 3.2-8.7 7.9-8.7zm0 4.2c-1.3 0-2 .9-2 4.4 0 3.4.7 4.4 2 4.4s1.9-.9 1.9-4.4c.1-3.5-.5-4.4-1.9-4.4zm19.7-4.2c3.3 0 5.8 2 5.8 8.6 0 6.4-2.4 8.7-5.8 8.7-1.8 0-3-.6-3.9-1.6v8s-1.1.3-2.8.3c-1.7 0-2.8-.3-2.8-.3V18.8s1.1-.3 2.8-.3c1.8 0 2.8.3 2.8.3v1c.8-1 2.1-1.5 3.9-1.5zm-2.2 4.3c-1 0-1.7.8-1.8 2.2v4c0 1.2.5 2.5 1.8 2.5 1.2 0 1.9-.6 1.9-4.3.1-3.6-.5-4.4-1.9-4.4zm24.5-4.7c0 2.9-2.3 4.8-4.7 6.3.8 1.2 1.9 2.3 3.2 3.3.4-.8.9-1.6 1.2-2.4 1.5.1 3.1.9 3.8 2-.3.8-.9 1.7-1.6 2.7 1.1.6 2.2 1.2 3.4 1.6-.3 1.8-1.7 3.3-3 3.8-1.4-.5-2.7-1.1-3.8-1.8-1.3 1-3.4 2.1-6.5 2.1-3.8 0-6.8-1.6-6.8-5.4 0-3.4 2.7-5.6 4.4-6.6-.7-1.6-1-3.1-1-4.5 0-3.2 1.8-5.3 6-5.3 3.2 0 5.4 1.4 5.4 4.2zM143.5 31c-1.4-1.3-2.7-2.7-3.7-4.1-.6.6-1.2 1.5-1.2 2.5 0 1.4 1 2.2 2.4 2.2 1.1 0 1.9-.3 2.5-.6zm-1.9-12.5c0 .8.2 1.7.5 2.6 1.1-.8 1.7-1.8 1.7-3 0-.7-.3-1.2-1-1.2-.7-.1-1.2.4-1.2 1.6zm21.6-6.2c4.3 0 6.8 1.1 6.8 1.1 0 1.6-.5 3.2-1.4 4.3 0 0-2.1-.6-4.4-.6s-3.5.7-3.5 1.8c0 1.4 2.5 1.8 5.1 2.7 2.7 1 5.4 2.6 5.4 6.7 0 4.8-2.8 7.3-8.8 7.3-4.8 0-7.9-1.7-7.9-1.7 0-1.6.6-3.3 1.4-4.4 0 0 2.6.9 6 .9 2.1 0 3.1-.6 3.1-1.8s-1.4-1.7-3.3-2.3c-3-.9-7.1-2.1-7.1-7 0-4.1 2.7-7 8.6-7zM187.7 35s-1 .3-2.8.3c-1.9 0-2.8-.3-2.8-.3V24.1c0-1-.4-1.5-1.5-1.5-.5 0-1.1.2-1.6.6V35s-1 .3-2.8.3c-1.8 0-2.8-.3-2.8-.3V12s1-.3 2.8-.3c1.8 0 2.8.3 2.8.3v7.7c1.1-1 2.5-1.5 4.1-1.5 3.2 0 4.7 1.9 4.7 4.6V35zm10-16.7c4.8 0 7.9 2.4 7.9 8.7 0 6.3-3.1 8.6-7.9 8.6-4.8 0-7.9-2.4-7.9-8.6 0-6.4 3.1-8.7 7.9-8.7zm0 4.2c-1.3 0-2 .9-2 4.4 0 3.4.7 4.4 2 4.4s1.9-.9 1.9-4.4c.1-3.5-.6-4.4-1.9-4.4zm21.7 7.5c-.5-2.2-.7-4.7-.7-6.7h-.1c-.1 2-.2 4.5-.7 6.7l-1.1 4.9c-1.1.2-2.2.3-3.3.3-1.2 0-2.4-.1-3.5-.3l-3.8-16.2s1-.3 2.7-.3c1.8 0 2.5.3 2.5.3l1.4 5.6c.5 2.1.7 4.1.9 5.7h.1c.1-1.7.3-3.7.8-5.7l1.3-5.6s1.3-.3 2.9-.3c1.7 0 2.8.3 2.8.3l1.3 5.6c.4 2.1.7 4.1.8 5.8h.1c.1-1.7.3-3.7.8-5.7l1.4-5.6s.8-.3 2.4-.3c1.6 0 2.5.3 2.5.3L227.3 35c-.9.2-2.2.3-3.4.3s-2.4-.1-3.4-.3l-1.1-5z"></path></svg><div class="eu6uot-2 elPUQU">представляет</div></div></div><div class="sc-AykKC dJMZBI"><h1 class="sc-180vyzs-5 iWXxOa"><span class="sc-180vyzs-2 bUTygv">Подвеска</span> <div font-size="14" color="black" class="ajaols-0 sc-180vyzs-1 etqmki">Хит продаж</div><br><span class="sc-180vyzs-2 bUTygv">«Знаки Зодиака»</span></h1></div><div class="sc-AykKC gGAjtQ sc-180vyzs-3 cqEWsg"><a href="#order" variant="header" font-size="18" color="white" backgroundcolor="primary" class="sc-1t2ciim-0 sc-1t2ciim-1 ktdNze">Купить</a></div></div></div></div></div>
	
</div>



<div class="container-fluid header" style="padding-top:50px;">
	<div class="col-xl-10 mx-auto" style="min-height: 700px;">
		<div class="row">
			<div class="col-12">
				<div class="title">Подвеска <br> «Знаки Зодиака»</div>
			    <div class="name">Драгоценный талисман</div>
		    </div>
		</div>	
		<div class="row">
			<div class="col-sm-6 my-auto">
				<div class="col-md-10 top__slider" style="max-height: 550px;">
						
                                 
                        <div><img src="img/amulet/oven-5daef6e9450802b6c297aa399592f998.png" class="slide_img"/>
                                                    <div class="slider_title">Овен</div>
                                                    <div class="slider_description">Камни: фианиты</div>
                        </div>
                            
                                                <div><img src="img/amulet/telec-a4da6ea9028ec9607778021767600211.png" class="slide_img"/>
                                                    <div class="slider_title">Телец</div>
                                                    <div class="slider_description">Камни: фианиты</div>
                                                </div>
                                     
                                   
                                                <div><img src="img/amulet/bliznecy-153de6611f52dadd156c6cc67714bc82.png" class="slide_img"/>
                                                    <div class="slider_title">Близнецы</div>
                                                    <div class="slider_description">Камни: фианиты</div>
                                                </div>
                                        
                             
                                                <div><img src="img/amulet/rak-3d15b7682407dc2d73d54975c500d33e.png" class="slide_img"/>
                                                    <div class="slider_title">Рак</div>
                                                    <div class="slider_description">Камни: фианиты</div>
                                                </div>
                             
                                                <div><img src="img/amulet/lev-59c20f1b82ad228a5112df41d3725a3e.png" class="slide_img"/>
                                                    <div class="slider_title">Лев</div>
                                                    <div class="slider_description">Камни: фианиты</div>
                                                </div>
                                  
                                                <div><img src="img/amulet/deva-8f65ec016422eb880eb3bf72f5dd7afb.png" class="slide_img"/>
                                                    <div class="slider_title">Дева</div>
                                                    <div class="slider_description">Камни: фианиты</div>
                                                </div>
                                 
                                        
                                                <div><img src="img/amulet/vesy-96ede41eb85a13067f03067f867402f9.png" class="slide_img"/>
                                                    <div class="slider_title">Весы</div>
                                                    <div class="slider_description">Камни: фианиты</div>
                                                </div>
                                      
                                                <div><img src="img/amulet/scorpion-ac3fc7f68bf82a2a5dc4e3d60908a8f8.png" class="slide_img"/>
                                                    <div class="slider_title">Скорпион</div>
                                                    <div class="slider_description">Камни: фианиты</div>
                                                </div>
                                  
                              
                                                <div><img src="img/amulet/strelec-270c9fb0698ec44d2b7f6ade61c71983.png" class="slide_img"/>
                                                    <div class="slider_title">Стрелец</div>
                                                    <div class="slider_description">Камни: фианиты</div>
                                                </div>
                                      
                                				<div>
													<img src="img/amulet/kozerog-8ada11a2684a964c1326e5815b32fe37.png" class="slide_img"/>
						                            <div class="slider_title">Козерог</div>
						                            <div class="slider_description">Камни: фианиты</div>
						                        </div>

                                                <div><img src="img/amulet/vodoley-fa7954eb5d1885e73224ff31f0b455d9.png" class="slide_img"/>
                                                    <div class="slider_title">Водолей</div>
                                                    <div class="slider_description">Камни: фианиты</div>
                                                </div>
                                
                                  
                                                <div><img src="img/amulet/ruby-bda2694b54129808a86df38cd3324665.png" class="slide_img"/>
                                                    <div class="slider_title">Рыбы</div>
                                                    <div class="slider_description">Камни: фианиты</div>
                                                </div>




			     </div>
			</div>
			<div class="col-sm-6">
			    <div>
				      	<div class="col-sm-10 col-md-8 top__form mx-auto">
				      		<div class="col-12 price_block">
					      		<div class="discount">Скидка <br>-70%</div>
					      		<div class="col-12 row" style="padding-top: 20px;">
					      			<div class="col-6" style="padding-right: 0px;">
					      				<div style="text-align: center; height: 40px;"><br>Цена:</div>
					      				<div style="text-align: center;" class="old_price">1000грн</div>
					      			</div>
					      			<div class="col-6" style="padding-left: 0px;">
					      				<div style="text-align: center; height: 40px;">Цена <br>со скидкой:</div>
					      				<div style="text-align: center;" class="new_price">300грн</div>
					      			</div>
					      		</div>	
				      		
				      		</div>
				      		<div class="top__form_text">Оформите заказ</div>
				      		<form action="" method="post">
				      			<select class="form-control" name="" id="">
									<option selected="selected">Украина</option>
								    <option>Росссия</option>
								</select>
				      			<input name="name" type="text" placeholder="Введите имя">
				      			<input name="phone" type="tel" placeholder="Введите телефон">
				      			<button type="submit">Купить</button>
				      			<br>
				      		</form>
				      	</div>
		      		</div>
		     </div>	
		</div>
	</div>
</div>


<div class="container-fluid">
	<div class="col-xl-10 mx-auto" style="height: auto;">
		<div class="row">
			<div class="col-12">
				<div class="video__title">Хит продаж</div>
			    <div class="video__description">Тысячи наших покупателей уже сделали выбор</div>
		    </div>
		</div>	
		<div class="row">
			<div class="col-sm-6">
				<div class="col-sm-11 mx-auto">

					<div class="videoWrapper">
						<!-- Copy & Pasted from YouTube -->
						<iframe width="100%" height="100%" src="https://www.youtube.com/embed/Aldz3HuruVs" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
					</div>
					<div class="video__description">
						Чем дольше вы носите украшение, тем 
						сильнее становятся его свойства
					</div>
				</div>
			</div>
			<div class="col-sm-6">
				<div class="col-sm-11 mx-auto">
				  	<div class="videoWrapper">
					    <!-- Copy & Pasted from YouTube -->
					    <iframe width="100%" height="100%" src="https://www.youtube.com/embed/WimOQLMfm1M" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
					</div>
				  	<div class="video__description">
						Талисман работает только в том случае, 
						если он подобран верно – по знаку зодиака
					</div>
				</div>
			  
		     </div>	
		</div>
	</div>
</div>



<div class="container-fluid description">
	<div class="col-xl-10 mx-auto" style="height: auto;">
		<div class="row">
			<div class="col-12">
				<div class="description__title">Украшение со смыслом</div>
			    <div class="description__description">Кулон – мощный оберег и амулет, защищающий<br> своего владельца</div>
		    </div>
		</div>	
		<div class="row blocks">
			<div class="col-xl-3">
				<div class="col-12">
				<div class="sc-AykKC bXjnwq">
					<div class="sc-3h7uof-3 dedFiA">
						<!-- <img src="img/oven-ico.png" alt="Овен" class="sc-3h7uof-5 fVYvtX"> -->
						<div class="icons icons1"></div>
						<img src="img/amulet2/oven.jpg" alt="Овен" class="sc-3h7uof-6 kaggRI"><div class="sc-3h7uof-7 gZFrwm">Овен</div><div class="sc-3h7uof-8 ifpXll">21.03 - 20.04</div><div class="sc-3h7uof-9 iDlHWb">Камень: фианит</div><div class="sc-3h7uof-4 cAQVKU">Овен – самый стремительный и пылкий знак зодиака. Сила и целеустремленность этого знака позволяет ему добиваться своей цели даже при весьма неблагоприятных обстоятельствах. Овен обладает несгибаемым характером. Он всегда уверен в своей правоте и не пытается подвергнуть хоть какому-то анализу происходящее вокруг. Благодаря природному оптимизму Овен легко переживает трудные времена. Поощрение и восхищение – вот что нужно этому знаку, чтобы чувствовать баланс внутренних сил. </div></div></div>
				</div>
			</div>

			<div class="col-xl-3">
				<div class="col-12">
				<div class="sc-AykKC bXjnwq"><div class="sc-3h7uof-3 dedFiA"><!-- <img src="img/oven-ico.png" alt="Овен" class="sc-3h7uof-5 fVYvtX"> -->
					<div class="icons icons2"></div>

					<img src="img/amulet2/telec.jpg" alt="Телец" class="sc-3h7uof-6 kaggRI"><div class="sc-3h7uof-7 gZFrwm">Телец</div><div class="sc-3h7uof-8 ifpXll">21.04 - 20.05</div><div class="sc-3h7uof-9 iDlHWb">Камень: фианит</div><div class="sc-3h7uof-4 cAQVKU">Трудно представить себе более упорного, трудолюбивого и склонного к постоянству знака. Он благороден и независим, старается всего в жизни добиться самостоятельно, не получая ни малейшего удовольствия от случайного везения или чьей-либо помощи. Телец обладает огромной внутренней силой, которая позволяет ему выстоять даже в самые трудные времена. Очень важна для этого знака возможность поразмышлять в одиночестве на те или иные темы. </div></div></div>
				</div>
			</div>

			<div class="col-xl-3">
				<div class="col-12">
				<div class="sc-AykKC bXjnwq"><div class="sc-3h7uof-3 dedFiA"><!-- <img src="img/oven-ico.png" alt="Овен" class="sc-3h7uof-5 fVYvtX"> -->
					<div class="icons icons3"></div>
					<img src="img/amulet2/oven.jpg" alt="Близнецы" class="sc-3h7uof-6 kaggRI"><div class="sc-3h7uof-7 gZFrwm">Близнецы</div><div class="sc-3h7uof-8 ifpXll">21.05 - 20.06</div><div class="sc-3h7uof-9 iDlHWb">Камень: фианит</div><div class="sc-3h7uof-4 cAQVKU">Близнецы не унывают ни при каких обстоятельствах и всегда находятся в активном движении. Любой представитель знака Близнецы – весьма интересная личность. Его характеристика отличает какой-то особенностью, невероятная двойственность. Он может одновременно быть и шутником- балагуром, и очень серьезным человеком. Только Близнецы могут так легко оценить ситуацию с диаметрально противоположных точек зрения. В то же время этот знак характеризуется непостоянством во всех проявлениях. </div></div></div>
				</div>
			</div>

			<div class="col-xl-3">
				<div class="col-12">
				<div class="sc-AykKC bXjnwq"><div class="sc-3h7uof-3 dedFiA"><!-- <img src="img/oven-ico.png" alt="Овен" class="sc-3h7uof-5 fVYvtX"> -->
					<div class="icons icons4"></div>
					<img src="img/amulet2/rak.jpg" alt="Рак" class="sc-3h7uof-6 kaggRI"><div class="sc-3h7uof-7 gZFrwm">Рак</div><div class="sc-3h7uof-8 ifpXll">21.06 - 22.07</div><div class="sc-3h7uof-9 iDlHWb">Камень: фианит</div><div class="sc-3h7uof-4 cAQVKU">Рак принадлежит к типу весьма чувствительных людей, обладающих тонкой душевной организацией. Он остро ощущает любой неодобрительный взгляд в свою сторону, и сильно переживает по этому поводу. В то же время этот знак несет внутри себя огромную силу, которая дает ему возможность целенаправленно или нет влиять на людей, передавая им свое настроение. Этот знак не из тех, кто идет напролом на пути к достижению заветной цели. Ему больше импонирует терпеливое и осторожное ожидание наиболее подходящего момента. </div></div></div>
				</div>
			</div>

			<div class="col-xl-3">
				<div class="col-12">
				<div class="sc-AykKC bXjnwq"><div class="sc-3h7uof-3 dedFiA"><!-- <img src="img/oven-ico.png" alt="Овен" class="sc-3h7uof-5 fVYvtX"> -->
					<div class="icons icons5"></div>
					<img src="img/amulet2/lev.jpg" alt="Лев" class="sc-3h7uof-6 kaggRI"><div class="sc-3h7uof-7 gZFrwm">Лев</div><div class="sc-3h7uof-8 ifpXll">23.07 - 22.08</div><div class="sc-3h7uof-9 iDlHWb">Камень: фианит</div><div class="sc-3h7uof-4 cAQVKU">Львы по натуре своей очень доброжелательны, великодушны и искренни. Они обожают внимание и комплименты, всю жизнь стремятся к превосходству и лидерству. Вся жизнь для Львов – сцена, на которой, как им кажется, им приходится играть главную роль. Они готовы вести за собой, внушать людям надежду, веселить, одаривать подарками, руководить, защищать близких им людей. Они не боятся опасности, и даже наоборот, очень любят риск. Отрицательной чертой знака является гордость. </div></div></div>  
				</div>
			</div>

			<div class="col-xl-3">
				<div class="col-12">
				<div class="sc-AykKC bXjnwq"><div class="sc-3h7uof-3 dedFiA"><!-- <img src="img/oven-ico.png" alt="Овен" class="sc-3h7uof-5 fVYvtX"> -->
					<div class="icons icons6"></div>
					<img src="img/amulet2/deva.jpg" alt="Дева" class="sc-3h7uof-6 kaggRI"><div class="sc-3h7uof-7 gZFrwm">Дева</div><div class="sc-3h7uof-8 ifpXll">23.08 - 23.09</div><div class="sc-3h7uof-9 iDlHWb">Камень: фианит</div><div class="sc-3h7uof-4 cAQVKU">Дева – это очень практичный знак зодиака. Представители этого знака любят работать над собой, последовательны и ответственны. Предпочитают работать в выбранной ими сфере деятельности, и часто достигаю в ней высоких результатов. Все, за что они берутся, они делают хорошо. Девы в каждом событии, факте и словах ищут логику, доказательство, научное подтверждение. Они настоящие скептики, отрицающие существования интуиции и откровения. Они довольно просты, практичны, уделяют много внимания мелочам. </div></div></div>
				</div>
			</div>

			<div class="col-xl-3">
				<div class="col-12">
				<div class="sc-AykKC bXjnwq"><div class="sc-3h7uof-3 dedFiA"><!-- <img src="img/oven-ico.png" alt="Овен" class="sc-3h7uof-5 fVYvtX"> -->
					<div class="icons icons7"></div>
					<img src="img/amulet2/vesy.jpg" alt="Весы" class="sc-3h7uof-6 kaggRI"><div class="sc-3h7uof-7 gZFrwm">Весы</div><div class="sc-3h7uof-8 ifpXll">24.09 - 23.10</div><div class="sc-3h7uof-9 iDlHWb">Камень: фианит</div><div class="sc-3h7uof-4 cAQVKU">Представители этого знака Зодиака не идут на все ради похвалы, ведь их индивидуальность и статус гораздо важнее недолгих зрительских оваций. Смысл жизни представители данного знака видят в создании семьи. Весы довольно общительны, уравновешены, любят находиться в обществе. Поэтому и работу выбирают соответствующую. Они отличные советчики и всегда помогут дельным советом. Представителей данного знака сложно вывести из себя. </div></div></div>
				</div>
			</div>

			<div class="col-xl-3">
				<div class="col-12">
				<div class="sc-AykKC bXjnwq"><div class="sc-3h7uof-3 dedFiA"><!-- <img src="img/oven-ico.png" alt="Овен" class="sc-3h7uof-5 fVYvtX"> -->
					<div class="icons icons8"></div>
					<img src="img/amulet2/scorpion.jpg" alt="Скорпион" class="sc-3h7uof-6 kaggRI"><div class="sc-3h7uof-7 gZFrwm">Скорпион</div><div class="sc-3h7uof-8 ifpXll">21.03 - 20.04</div><div class="sc-3h7uof-9 iDlHWb">Камень: фианит</div><div class="sc-3h7uof-4 cAQVKU">Скорпион – знак зодиака, который в астрологии считается пожалуй самым противоречивым знаком. В нем сочетается все: сексуальность и агрессивность, мягкость и напористость, изворотливость и плодовитость, неистовство и молчаливость.
                                        Скорпион – это знак крайностей. Они очень работоспособны, умеют иерархично выстраивать план своих действий и с умом подходят к решению многих проблем. Именно под этим знаком рождаются многие мировые лидеры. </div></div></div>
				</div>
			</div>

			<div class="col-xl-3">
				<div class="col-12">
				<div class="sc-AykKC bXjnwq"><div class="sc-3h7uof-3 dedFiA"><!-- <img src="img/oven-ico.png" alt="Овен" class="sc-3h7uof-5 fVYvtX"> -->
					<div class="icons icons9"></div>
					<img src="img/amulet2/strelec.jpg" alt="Стрелец" class="sc-3h7uof-6 kaggRI"><div class="sc-3h7uof-7 gZFrwm">Стрелец</div><div class="sc-3h7uof-8 ifpXll">22.11 - 21.12</div><div class="sc-3h7uof-9 iDlHWb">Камень: фианит</div><div class="sc-3h7uof-4 cAQVKU">Благодаря своему оптимизму и огромному запасу жизненной энергии, притягивают к себе людей. Стрельцы добиваются больших успехов на работе, могут стать серьезными конкурентами для своих коллег. Этот знак является примером гармоничного сочетания внутренней и внешней энергии. Он открыт к общению и дружелюбен с окружающими, что заслуженно дает ему звание любимца публики. Вместе с тем это довольно свободолюбивый тип, который болезненно воспринимает любые покушения на собственную свободу. </div></div></div>
				</div>
			</div>

			<div class="col-xl-3">
				<div class="col-12">
				<div class="sc-AykKC bXjnwq"><div class="sc-3h7uof-3 dedFiA"><!-- <img src="img/oven-ico.png" alt="Овен" class="sc-3h7uof-5 fVYvtX"> -->
					<div class="icons icons10"></div>
					<img src="img/amulet2/kozerog.jpg" alt="Козерог" class="sc-3h7uof-6 kaggRI"><div class="sc-3h7uof-7 gZFrwm">Козерог</div><div class="sc-3h7uof-8 ifpXll">22.12 - 19.01</div><div class="sc-3h7uof-9 iDlHWb">Камень: фианит</div><div class="sc-3h7uof-4 cAQVKU">Козероги обладают исключительно аналитическим складом ума, умеют четко ставить цели и идти к ним до победного конца. Нет такой задачи, с которой бы не справился этот знак. В то же время они горды и самоуверенны, что нередко становится причиной конфликтов с окружающими и недопонимания в отношениях с близкими. Козероги отличаются особой осторожность и последовательностью в делах. Они могут стать прекрасными организаторами и руководителями.  </div></div></div>
				</div>
			</div>

			<div class="col-xl-3">
				<div class="col-12">
				<div class="sc-AykKC bXjnwq"><div class="sc-3h7uof-3 dedFiA"><!-- <img src="img/oven-ico.png" alt="Овен" class="sc-3h7uof-5 fVYvtX"> -->
					<div class="icons icons11"></div>
					<img src="img/amulet2/vodoley.jpg" alt="Водолей" class="sc-3h7uof-6 kaggRI"><div class="sc-3h7uof-7 gZFrwm">Водолей</div><div class="sc-3h7uof-8 ifpXll">21.03 - 20.04</div><div class="sc-3h7uof-9 iDlHWb">Камень: фианит</div><div class="sc-3h7uof-4 cAQVKU">Представитель знака Водолей может как никто другой удивить знакомых своей экстравагантностью и безумными выходками. Этот человек свободолюбив и любопытен, что не позволяет ему задерживаться подолгу на одном месте. Водолеи хотят быть всеми любимыми, играть роль руководителя или начальника, они стремятся к престижу и власти. Они любят копаться в истинах, искать суть тех или иных явлений. Водолей всегда стремится к новым приключениям, не сосредотачиваясь на чем-то одном. </div></div></div>
				</div>
			</div>

			<div class="col-xl-3">
				<div class="col-12">
				<div class="sc-AykKC bXjnwq"><div class="sc-3h7uof-3 dedFiA"><!-- <img src="img/oven-ico.png" alt="Овен" class="sc-3h7uof-5 fVYvtX"> -->
					<div class="icons icons12"></div>
					<img src="img/amulet2/ruby.jpg" alt="Рыбы" class="sc-3h7uof-6 kaggRI"><div class="sc-3h7uof-7 gZFrwm">Рыбы</div><div class="sc-3h7uof-8 ifpXll">19.02 - 20.03</div><div class="sc-3h7uof-9 iDlHWb">Камень: фианит</div><div class="sc-3h7uof-4 cAQVKU">Рыбы прирожденные мечтатели и вполне романтичные натуры. Представители знака зодиака Рыбы часто летают в облаках, живут мечтами. Они могут быть очень меланхоличными личностями, часто проводящих время в одиночестве. Несмотря на это, Рыбы являются самым доброжелательным, отзывчивым и спокойным знаком. Они очень дорожат близкими людьми и друзьями, не скупятся на помощь. Они отлично знают все недостатки своей натуры, и могут легко иронизировать по этому поводу. </div></div></div>
				</div>
			</div></div>

		<div class="row blocks_slider">
			<div class="col-es-12 col-sm-10 col-md-8 top__slider">
			      		<div>
			      			<div class="col-12">
								<div class="sc-AykKC bXjnwq">
									<div class="sc-3h7uof-3 dedFiA">
										<div class="icons icons1" style="top: -5px;"></div>
										<div class="slider_text">Овен</div>
										<div class="">21.03 - 20.04</div>
										<div class="">Камень: фианит</div>
										<div class="">Овен – самый стремительный и пылкий знак зодиака. Сила и целеустремленность этого знака позволяет ему добиваться своей цели даже при весьма неблагоприятных обстоятельствах. Овен обладает несгибаемым характером. Он всегда уверен в своей правоте и не пытается подвергнуть хоть какому-то анализу происходящее вокруг. Благодаря природному оптимизму Овен легко переживает трудные времена. Поощрение и восхищение – вот что нужно этому знаку, чтобы чувствовать баланс внутренних сил. 
										</div>
									</div>
								</div>
							</div>
			      		</div>
			      		<div>
			      			<div class="col-12">
								<div class="sc-AykKC bXjnwq">
									<div class="sc-3h7uof-3 dedFiA">
										<div class="icons icons2" style="top: -5px;"></div>
										<div class="slider_text">Телец</div>
										<div class="">21.04 - 20.05</div>
										<div class="">Камень: фианит</div>
										<div class="">Трудно представить себе более упорного, трудолюбивого и склонного к постоянству знака. Он благороден и независим, старается всего в жизни добиться самостоятельно, не получая ни малейшего удовольствия от случайного везения или чьей-либо помощи. Телец обладает огромной внутренней силой, которая позволяет ему выстоять даже в самые трудные времена. Очень важна для этого знака возможность поразмышлять в одиночестве на те или иные темы.
										</div>
									</div>
								</div>
							</div>
			      		</div>

			      		<div>
			      			<div class="col-12">
								<div class="sc-AykKC bXjnwq">
									<div class="sc-3h7uof-3 dedFiA">
										<div class="icons icons3" style="top: -5px;"></div>
										<div class="slider_text">Близнецы</div>
										<div class="">21.05 - 20.06</div>
										<div class="">Камень: фианит</div>
										<div class="">Близнецы не унывают ни при каких обстоятельствах и всегда находятся в активном движении. Любой представитель знака Близнецы – весьма интересная личность. Его характеристика отличает какой-то особенностью, невероятная двойственность. Он может одновременно быть и шутником- балагуром, и очень серьезным человеком. Только Близнецы могут так легко оценить ситуацию с диаметрально противоположных точек зрения. В то же время этот знак характеризуется непостоянством во всех проявлениях.
										</div>
									</div>
								</div>
							</div>
			      		</div>

			      		<div>
			      			<div class="col-12">
								<div class="sc-AykKC bXjnwq">
									<div class="sc-3h7uof-3 dedFiA">
										<div class="icons icons4" style="top: -5px;"></div>
										<div class="slider_text">Рак</div>
										<div class="">21.06 - 22.07</div>
										<div class="">Камень: фианит</div>
										<div class="">Рак принадлежит к типу весьма чувствительных людей, обладающих тонкой душевной организацией. Он остро ощущает любой неодобрительный взгляд в свою сторону, и сильно переживает по этому поводу. В то же время этот знак несет внутри себя огромную силу, которая дает ему возможность целенаправленно или нет влиять на людей, передавая им свое настроение. Этот знак не из тех, кто идет напролом на пути к достижению заветной цели. Ему больше импонирует терпеливое и осторожное ожидание наиболее подходящего момента.
										</div>
									</div>
								</div>
							</div>
			      		</div>

			      		<div>
			      			<div class="col-12">
								<div class="sc-AykKC bXjnwq">
									<div class="sc-3h7uof-3 dedFiA">
										<div class="icons icons5" style="top: -5px;"></div>
										<div class="slider_text">Лев</div>
										<div class="">23.07 - 22.08</div>
										<div class="">Камень: фианит</div>
										<div class="">Львы по натуре своей очень доброжелательны, великодушны и искренни. Они обожают внимание и комплименты, всю жизнь стремятся к превосходству и лидерству. Вся жизнь для Львов – сцена, на которой, как им кажется, им приходится играть главную роль. Они готовы вести за собой, внушать людям надежду, веселить, одаривать подарками, руководить, защищать близких им людей. Они не боятся опасности, и даже наоборот, очень любят риск. Отрицательной чертой знака является гордость.
										</div>
									</div>
								</div>
							</div>
			      		</div>

			      		<div>
			      			<div class="col-12">
								<div class="sc-AykKC bXjnwq">
									<div class="sc-3h7uof-3 dedFiA">
										<div class="icons icons6" style="top: -5px;"></div>
										<div class="slider_text">Дева</div>
										<div class="">23.08 - 23.09</div>
										<div class="">Камень: фианит</div>
										<div class="">Дева – это очень практичный знак зодиака. Представители этого знака любят работать над собой, последовательны и ответственны. Предпочитают работать в выбранной ими сфере деятельности, и часто достигаю в ней высоких результатов. Все, за что они берутся, они делают хорошо. Девы в каждом событии, факте и словах ищут логику, доказательство, научное подтверждение. Они настоящие скептики, отрицающие существования интуиции и откровения. Они довольно просты, практичны, уделяют много внимания мелочам.
										</div>
									</div>
								</div>
							</div>
			      		</div>

			      		<div>
			      			<div class="col-12">
								<div class="sc-AykKC bXjnwq">
									<div class="sc-3h7uof-3 dedFiA">
										<div class="icons icons7" style="top: -5px;"></div>
										<div class="slider_text">Весы</div>
										<div class="">24.09 - 23.10</div>
										<div class="">Камень: фианит</div>
										<div class="">Представители этого знака Зодиака не идут на все ради похвалы, ведь их индивидуальность и статус гораздо важнее недолгих зрительских оваций. Смысл жизни представители данного знака видят в создании семьи. При этом партнер Весов должен предоставлять им немного свободы и сохранять их индивидуальность. Весы довольно общительны, уравновешены, любят находиться в обществе. Поэтому и работу выбирают соответствующую. Они отличные советчики и всегда помогут дельным советом. Представителей данного знака сложно вывести из себя.
										</div>
									</div>
								</div>
							</div>
			      		</div>

			      		<div>
			      			<div class="col-12">
								<div class="sc-AykKC bXjnwq">
									<div class="sc-3h7uof-3 dedFiA">
										<div class="icons icons8" style="top: -5px;"></div>
										<div class="slider_text">Скорпион</div>
										<div class="">24.10 - 21.11</div>
										<div class="">Камень: фианит</div>
										<div class="">Скорпион – знак зодиака, который в астрологии считается пожалуй самым противоречивым знаком. В нем сочетается все: сексуальность и агрессивность, мягкость и напористость, изворотливость и плодовитость, неистовство и молчаливость.
                                        Скорпион – это знак крайностей. Они очень работоспособны, умеют иерархично выстраивать план своих действий и с умом подходят к решению многих проблем. Именно под этим знаком рождаются многие мировые лидеры.
										</div>
									</div>
								</div>
							</div>
			      		</div>

			      		<div>
			      			<div class="col-12">
								<div class="sc-AykKC bXjnwq">
									<div class="sc-3h7uof-3 dedFiA">
										<div class="icons icons9" style="top: -5px;"></div>
										<div class="slider_text">Стрелец</div>
										<div class="">22.11 - 21.12</div>
										<div class="">Камень: фианит</div>
										<div class="">Благодаря своему оптимизму и огромному запасу жизненной энергии, притягивают к себе людей. Стрельцы добиваются больших успехов на работе, могут стать серьезными конкурентами для своих коллег. Этот знак является примером гармоничного сочетания внутренней и внешней энергии. Он открыт к общению и дружелюбен с окружающими, что заслуженно дает ему звание любимца публики. Вместе с тем это довольно свободолюбивый тип, который болезненно воспринимает любые покушения на собственную свободу.
										</div>
									</div>
								</div>
							</div>
			      		</div>

			      		<div>
			      			<div class="col-12">
								<div class="sc-AykKC bXjnwq">
									<div class="sc-3h7uof-3 dedFiA">
										<div class="icons icons10" style="top: -5px;"></div>
										<div class="slider_text">Козерог</div>
										<div class="">22.12 - 19.01</div>
										<div class="">Камень: фианит</div>
										<div class="">Козероги обладают исключительно аналитическим складом ума, умеют четко ставить цели и идти к ним до победного конца. Нет такой задачи, с которой бы не справился этот знак. В то же время они горды и самоуверенны, что нередко становится причиной конфликтов с окружающими и недопонимания в отношениях с близкими. Козероги отличаются особой осторожность и последовательностью в делах. Они могут стать прекрасными организаторами и руководителями.
										</div>
									</div>
								</div>
							</div>
			      		</div>

			      		<div>
			      			<div class="col-12">
								<div class="sc-AykKC bXjnwq">
									<div class="sc-3h7uof-3 dedFiA">
										<div class="icons icons11" style="top: -5px;"></div>
										<div class="slider_text">Водолей</div>
										<div class="">22.01 - 18.02</div>
										<div class="">Камень: фианит</div>
										<div class="">Представитель знака Водолей может как никто другой удивить знакомых своей экстравагантностью и безумными выходками. Этот человек свободолюбив и любопытен, что не позволяет ему задерживаться подолгу на одном месте. Водолеи хотят быть всеми любимыми, играть роль руководителя или начальника, они стремятся к престижу и власти. Они любят копаться в истинах, искать суть тех или иных явлений. Водолей всегда стремится к новым приключениям, не сосредотачиваясь на чем-то одном.
										</div>
									</div>
								</div>
							</div>
			      		</div>

			      		<div>
			      			<div class="col-12">
								<div class="sc-AykKC bXjnwq">
									<div class="sc-3h7uof-3 dedFiA">
										<div class="icons icons12" style="top: -5px;"></div>
										<div class="slider_text">Рыбы</div>
										<div class="">19.02 - 20.03</div>
										<div class="">Камень: фианит</div>
										<div class="">Рыбы прирожденные мечтатели и вполне романтичные натуры. Представители знака зодиака Рыбы часто летают в облаках, живут мечтами. Они могут быть очень меланхоличными личностями, часто проводящих время в одиночестве. Несмотря на это, Рыбы являются самым доброжелательным, отзывчивым и спокойным знаком. Они очень дорожат близкими людьми и друзьями, не скупятся на помощь. Они отлично знают все недостатки своей натуры, и могут легко иронизировать по этому поводу.
										</div>
									</div>
								</div>
							</div>
			      		</div>
			      	
			     </div>

		</div>	
	</div>
</div>


<div class="container-fluid">
	<div class="col-xl-10 mx-auto" style="height: auto;">
		<div class="row">
			<div class="col-12">
				<div class="video__title">Три главных преимущества</div>
			    <div class="video__description"></div>
		    </div>
		</div>	
		<div class="row">
			<div class="col-md-4">
				<div class="col-sm-12 mx-auto">
					<div class="kfbtv7-3 kmZKIn">01</div>
					<img src="img/advantage1.jpg" alt="">
					<div class="video__description">
						Стильное украшение
					</div>
				</div>
			</div>

			<div class="col-md-4">
				<div class="col-sm-12 mx-auto">
					<div class="kfbtv7-3 kmZKIn">02</div>
					<img src="img/advantage2.jpg" alt="">
					<div class="video__description">
						Красивый дизайн
					</div>
				</div>
			</div>

			<div class="col-md-4">
				<div class="col-sm-12 mx-auto">
					<div class="kfbtv7-3 kmZKIn">03</div>
					<img src="img/advantage3.jpg" alt="">
					<div class="video__description">
						Фианит — ключ к счастью и успеху
					</div>
					
				</div>
			</div>


		</div>
	</div>
</div>


<div class="container-fluid specifications">
	<div class="col-xl-10 mx-auto" style="height: auto;">
		<div class="row">
			<div class="col-12">
				<div class="video__title">Характеристики</div>
		    </div>
		</div>	
		<div class="row spec_text_block">
			<div class="col-md-6 mx-auto spec_text">
				Материал: серебро 925 пробы <br>
				Покрытие: золочение <br>	
				Вставка: фианиты <br>
			</div>
			<div class="col-md-6 mx-auto spec_text">	
				Высота с ушком: 27 мм <br>
				Ширина: 16 мм <br>
				Средний вес: от 1,80 г <br>
			</div>
			<a class="order2" href="#order">Купить</a>

		</div>
	</div>
</div>



<div class="container-fluid">
	<div class="col-xl-10 mx-auto" style="height: auto;">

		<div class="row foto">
			<div class="col-md-6 mx-auto">
				<img src="img/foto1.jpg" alt="">
			</div>
			<div class="col-md-6">	
				<img src="img/foto2.jpg" alt="">
			</div>
			<a class="order2" href="#order">Купить</a>

		</div>
	</div>
</div>


<div class="container-fluid" style="padding-bottom: 20px;">
	<div class="col-xl-10 mx-auto" style="height: auto;">
		<div class="row">
			<div class="col-12">
				<div class="video__title">Отзывы о подвеске в соцсетях</div>
		    </div>
		</div>	
		<div class="row">
			<div class="col-md-8">
				<div class="sc-1mcic3o-0 eZpLvf">
					<!-- <div class="sc-1mcic3o-1 kqbqpJ">Отзывы о подвеске в соцсетях</div> -->
					<div class="sc-1mcic3o-2 hroKIO">53<!-- --> комментария</div><div class="p3k511-0 hwUmTF"><img src="data:image/jpeg;base64,/9j/4AAQSkZJRgABAQAAAQABAAD/2wCEAAMDAwMDAwQEBAQFBQUFBQcHBgYHBwsICQgJCAsRCwwLCwwLEQ8SDw4PEg8bFRMTFRsfGhkaHyYiIiYwLTA+PlQBAwMDAwMDBAQEBAUFBQUFBwcGBgcHCwgJCAkICxELDAsLDAsRDxIPDg8SDxsVExMVGx8aGRofJiIiJjAtMD4+VP/CABEIACgAKAMBEQACEQEDEQH/xAAaAAACAgMAAAAAAAAAAAAAAAAGCAQHAQUJ/9oACAEBAAAAAOl6OZJnKQ2FLHjOroJbjfju1jsDXLcJ1SZN0m//xAAZAQADAQEBAAAAAAAAAAAAAAADBQYEAQL/2gAIAQIQAAAAzzpAUcwv3e+ptTDgtQ3TeOp1Qysv/8QAGAEAAwEBAAAAAAAAAAAAAAAABAUGAwL/2gAIAQMQAAAA2dFLFTlk3lc+OLZTnOmVa4acOJOQ/wD/xAAtEAACAgEDBAECBAcAAAAAAAABAgMEBQAGEQcSIUETIjIUFSMxM1FSYWJjof/aAAgBAQABPwDeO78XsvDS5K99XAIggDAPM/pRz/06z/V3qXu65PFNe/JaqyJ2CqvMKB24Al5Pc5Hv0dU0w3SaCng3lp38tkYZL+YnFvlGdpeIoowAeY1Hoa271R3ZtOwJPx5sUWkUCndm71Ef+onl1Otq7sxG8MWl/HShh4EsZPLRt7U66qb+TdO+twqJS9XGhaUaMxAjRJCC4Q/f8jA/UNY/M4ZqcMS16nxOpSRiFdXQj7eweeONWMTty2amKq4yL4qUQkjmAb5IQrguYyTyE4PHaeVOt4mjhty2a9azCmFulZqL/cWSRfHwueTwGBBHrXSXfsu2964+q0xapZkWra89y/W3Cvz/AGJ1PjKtjKPWnxduOWO+j/PWnWYRVx+pKX55Qv589p5HHnWN2/Qw+4KOQuGOPEyCy9eu3JnlLE/EjSgAEr3clfJOo9vybly2XerZyMLYuqlVZ6rqrqQOZSRIPb/SPOsZm6kokxd94MqKIjSnL2ASTJIgZ1dn447fQ1JtPDWrUTY4SUpSQQhUuje1I1106W5za29bsuNneXH5WG/OIKwkhMcdmTlozwT8rtyR6HaADrYODrXdtQXaeLTIbpE8NWSfNs5r8xuFawykn41gReFIHHIGqW5Om21Nz3MPlrdqSz+LKz5IKwgD2JTJHXn4JBf2oPI96yu3unG9cEbdsV8clWB5YsonEc0IA+4Djh0/wP766RYLJ3t91sRGry1MUTPatSRNErxD+HxG3PYZP5a6g7BwnUHbljEZEvCzo3w2ovEsLH+k+1PHDL7Gtu9L9/dK8/uJb+JlzGJt49finqyFYv0nPvy8bAHkg6y+Lw2Kwn55mcNLWvPkbMW1MFAHj7zNH9c9lPJcv93c3lU10H6a9ctxZd33BBYbCEMry5FDWWTuP3xxBRzrb23sdt3HRVawLBEVWmfgySdn7dx9getf/8QAJhEAAgEEAgEDBQEAAAAAAAAAAQIDAAQREiExBSJBUUJhgdHhMv/aAAgBAgEBPwC4uYrZNnPfCj5NS+QnkkBL+gnGinUimu5Y3MaMhP1nGxOR1+Kt/IXELYVy4HYJ2q0uo7uIOvB+pT2DXkpjc3QOfTGxCffHdbSA4dTnurDN20uY2ZQByMBh7A1f2gguAYhspGyan049814+WWG7RzwshCsOuDSzygCQSo2VcFGUgl+hj+0bhimv+nDKJSvAUe5FeNMMcRVss0shIUDAIHAq+RkuRGCWRUHTcLn7fNRqwKnbOequhHbX8m6ah2VkdsEN+tajS1WQwRvEpkQsAABhT/TXiniMEMM0Cq8OVQ97fJq/trW6ty8pClBkSdYqztzcX6lHLRI2xbkZA/dT28dwmrjODkH4NNYvHHrgH1DBAoSktiOQMABu/eMHoVewXXkRGgLKoOTnhf6atbWO0iCJ+T7k1//EACgRAAIBAwMEAgEFAAAAAAAAAAECAwAEERIhMQUyYXETQYEiUWKRsf/aAAgBAwEBPwCCB55Aq/k0OnG3Usulhjllz/VdMsEuo2eUYA2Q9o971PaxsGKgAg4zmmUocGrWJIokfO5xqHuhdxHUAw22A/erizXp8Vt8R/XI2GX6fUM48Ypo5I5QrjSu4dTyrDmp7XWhdGJABOCMGpXJCHLDPBHivnRgiuWXUwGAe4Hn811bXJcph0RbZE78kFm445Ip5JGaKWRi0koYOW/gcCnAIyMeR9UFklhATdu3Aq2VE0yMhYqykr3E4qe6s3mU6wxkOsA76Wb691eQzsQUDSFjhVAzXUS1lE0TgB9IG3mopXhYlTyCD5Bq2nUNzgkb5oaSusjG5KAf7Vj102hkadjKSCF2ANX17LfzmWT0qjhRX//Z" alt="Ольга Ивановская" class="p3k511-1 kJwZYT"><div class="p3k511-2 fiexea"><div class="p3k511-3 gocASt">Ольга Ивановская</div><div class="p3k511-4 hutfkb">Купила подвеску со своим знаком, и жизнь сразу поменялась в лучшую сторону! Нашла новую работу, о которой давно мечтала!</div><div class="p3k511-5 dwjTfz"><div class="p3k511-10 exKrbc">9 дней назад</div><div class="p3k511-6 eQnZCy"></div><div class="p3k511-7 hyxHAO">Комментировать</div><div class="p3k511-8 bXQQnt"><svg class="p3k511-9 duNTzE" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 36 36"><g fill="none" fill-rule="evenodd"><path d="M0 0h36v36H0z"></path><path d="M18.952 8.45c3.4-2.525 8.147-2.68 11.104.006.117.107.232.216.343.33 3.468 3.504 3.468 9.18-.054 12.737l-10.832 9.894a2.25 2.25 0 0 1-3.035-.001L5.6 21.47c-3.468-3.505-3.468-9.18 0-12.685.111-.113.226-.222.343-.329 2.957-2.686 7.705-2.531 11.177.052.3.253.592.524.878.812.301-.302.617-.59.953-.87z" fill="currentColor" fill-rule="nonzero"></path></g></svg> <!-- -->10</div></div></div></div><div class="p3k511-0 hwUmTF"><img src="data:image/jpeg;base64,/9j/4AAQSkZJRgABAQAAAQABAAD/2wCEAAMDAwMDAwQEBAQFBQUFBQcHBgYHBwsICQgJCAsRCwwLCwwLEQ8SDw4PEg8bFRMTFRsfGhkaHyYiIiYwLTA+PlQBAwMDAwMDBAQEBAUFBQUFBwcGBgcHCwgJCAkICxELDAsLDAsRDxIPDg8SDxsVExMVGx8aGRofJiIiJjAtMD4+VP/CABEIACgAKAMBEQACEQEDEQH/xAAaAAADAQADAAAAAAAAAAAAAAAGBwkIAwQF/9oACAEBAAAAAKSoRFtvUU21ADFz+Shp3h71OIKdeVNC0ilytyWs/wD/xAAYAQADAQEAAAAAAAAAAAAAAAADBAUGAf/aAAgBAhAAAADrTqqL0i1IJoszoopm52iicCUnVP/EABkBAQEBAQEBAAAAAAAAAAAAAAUEBgIBA//aAAgBAxAAAADwmC1gtiOrnG7bMNznO51Lu2L7nMf/xAAuEAACAgEDAgUCBQUAAAAAAAABAgMEBQYHEQASEyEiMUEIURQyQnGxFRYjYrL/2gAIAQEAAT8A1/uRpTbPCx5PPXBBFNOIK6AEtLKRzwAPge5PWd3Nt5O3QgfOUaiZRGajDFaVFlRRyT3g/wDXWD3s0TmsjkngyViH8PLDEJrMEkIn5JXxIj590YPz1pLexP68cdTz9a+DDG0deSYMkgPJYo59u3560drrTWusUchhr0VlI38OZUbkxyfKnr6hcvqPXW4kl2G5TehiL7VcdWKOWURDh3f3Vu9+tyth9UbfUqWd/vGWetn5wzUadXsesT6wgEjEcLz1Ng7tyvXoRZXMxTSX0MM0dWPs8CYEE2ByD4yEAlV9PBPWjNmcxqPNwYa5qWCsYmmK22rlmjL/AJx6ChIJHWxMOpdstxcKZM9HZqZOealkaXa/Chn4RwSSOe7huruXtSTvHa/Os7M49j388N7dbkZyznE0DiqyCKKOSd5JAOW8CGMMUBJPT4SpPgMjkqoZLVKDx4jyeFki9aMV9iORwR1oDU1iXOw5a0YTYkTxZSR2qZHHnwq8e5+OobkS52jWgEjCCzzCEk9XcX7gCT889fULo27oHc/JoYiMflJnvUZP0lZjy6fujHjqnlUly2CeaaHw4w0Lxs3q/wAzAeX2A48+sDPBcxeo8ZWhQX1qWoCrD0nuQkOoJPHl1gMsI3iPcUKqBz3fbrYHS9/cDdHGkxBqWLlW9fm/QFiPKJ+7sAOt0NsdNbraafDZlWQqTJUuR8CWtLxwHQ/yPnrcD6f92tubveMRPmKEM6SJeoK8yOqNyO9EBdP9uetO7u6lxmr8jdnwsEsluV6oxwEiCLxAVDE8FmIB621+mXdfX92FVxNjEY3u4lyN9Grr2/eNDw8nW2G2GmtqNNRYbDozk8Pbuy+c1qX5dz/A9h1//8QAKBEAAgIBBAAGAQUAAAAAAAAAAQIDEQAEBRIhEyIxQVFhMgYUcaHh/9oACAECAQE/ABXuaHuc0+v2RVlI1EbGEgSE35Sc/f6Lk9uoW1Xv7zVT7YHk5zIgQL5h8nCU5squrcasj7FjI9IwKkkC47JI9O82mVd61epg0qoZISeYs9ANXZod++H9P6+PxmESNZ6BehXyc3JDt2ml1SxLKfLYBK8h/mQwgmaQBVUKjcu7ex/VYSPyHrxoZtzaiPcHAkI8WXuhRzUx6hkdRPJRH4+xzUSPqNrSyebgBqHwcEspgkexydQDY69KyKXlD9gUc0qsm4Rv3Qfs1kh8jEHsYI2i0iRN5iB3/JN4SFirEcoesRk5g/BFDDuEypqGKK1MAB6Y0qAet2MZixz/xAApEQACAQQBAwMDBQAAAAAAAAABAgMABBESIQUiURMxYQZBgRQVIzIz/9oACAEDAQE/ADtjtGzYOBnGau7D6ikeNTbyIJRlFHGRT9J6oiRfwsXw7cfFWUPWdItIJH3Zu1vApdyisyMm2eG+DipOoIQ+FJ1m0AB/tx71e3H7dDG0+6jGMtjAYjOKk+pbKVYFMuNEO3byD4XzXTr49RuP06B0YKSB2nkfari777eFg7OzyLrxhNT8eaQkDQ+2+SPmr+2tJOnmT0/84e0McirY28bo7wpweT8Vb20Nt165jUD0o2OnP2YA0beAXkMOG0ickYbnk55NXNt6d2eO1jkVcSxnpcsRI3KjUZ8Uid6K4yjDnn3FPcx3HU5bmMFFdhqD9goApA0l1sR7ZJIqWJJlwfwfFSxTKhAGfJzQ6bbyS2UQmZPUiZnPvzUVnMzkYIAJGajjWJcD8mv/2Q==" alt="Михаил Ветров" class="p3k511-1 kJwZYT"><div class="p3k511-2 fiexea"><div class="p3k511-3 gocASt">Михаил Ветров</div><div class="p3k511-4 hutfkb">Подарил украшение любимой, носит его каждый день, очень красиво смотрится!</div><div class="p3k511-5 dwjTfz"><div class="p3k511-10 exKrbc">4 дня назад</div><div class="p3k511-6 eQnZCy"></div><div class="p3k511-7 hyxHAO">Комментировать</div><div class="p3k511-8 bXQQnt"><svg class="p3k511-9 duNTzE" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 36 36"><g fill="none" fill-rule="evenodd"><path d="M0 0h36v36H0z"></path><path d="M18.952 8.45c3.4-2.525 8.147-2.68 11.104.006.117.107.232.216.343.33 3.468 3.504 3.468 9.18-.054 12.737l-10.832 9.894a2.25 2.25 0 0 1-3.035-.001L5.6 21.47c-3.468-3.505-3.468-9.18 0-12.685.111-.113.226-.222.343-.329 2.957-2.686 7.705-2.531 11.177.052.3.253.592.524.878.812.301-.302.617-.59.953-.87z" fill="currentColor" fill-rule="nonzero"></path></g></svg> <!-- -->13</div></div></div></div><div class="p3k511-0 hwUmTF"><img src="data:image/jpeg;base64,/9j/4AAQSkZJRgABAQAAAQABAAD/2wCEAAMDAwMDAwQEBAQFBQUFBQcHBgYHBwsICQgJCAsRCwwLCwwLEQ8SDw4PEg8bFRMTFRsfGhkaHyYiIiYwLTA+PlQBAwMDAwMDBAQEBAUFBQUFBwcGBgcHCwgJCAkICxELDAsLDAsRDxIPDg8SDxsVExMVGx8aGRofJiIiJjAtMD4+VP/CABEIACgAKAMBEQACEQEDEQH/xAAYAAEAAwEAAAAAAAAAAAAAAAAIBgcJBf/aAAgBAQAAAADUTPM4aEJGjssZFf6XhZYltZMSN1ZwuSrVKVRIh9Af/8QAGQEAAgMBAAAAAAAAAAAAAAAABQYBAwQC/9oACAECEAAAAJp56svECGOblfFmcwYnFkeCK6D2Of8A/8QAHAEAAAcBAQAAAAAAAAAAAAAAAQIEBQYHCAMA/9oACAEDEAAAABV+48hf36EkcpsSzs726sTXbmCOTG8GbOX/xAAdEAACAgMBAQEAAAAAAAAAAAAEBQMGAQIHCAAR/9oACAEBAAEIAHbsKvhZJJ9E+sndNOyhSVf2K6hKgittU6Uy1BAZLUFhAsgGCxri32bPp/rJzu23vtfSMDtvPOFKphNB5tJOO4jW5SqO63SWMb9stkAqy6ZizoOlnO61frUP0Y94BWSwkfOHVnrK8XVWuPgahhMAvRauZZaRBtucgCjVmyM5JR1FcNnhHSA6BrpdNODJpXAizTe70NLfUUixnPyGw06stFM4uZZLPNGRzLjnRLgrVZnpNOU0ZAMrB//EAC4QAAMAAQMCBAUCBwAAAAAAAAECAwQABRESITEyQVETFSNhgQYiJGJxcpKhwf/aAAgBAQAJPwA8k9pzHmdvYa+FXdzJK3QlvgYaV7zVghBpVxr9PxujP9TN25zKyr7/AAXJB1uPzLbMyCXgaEstJP3BUnup03AHasj5kf2P/NNzDHcyko8AFPBP5OjJnw93drO54bpfgSVV/t1dsm67Y1hkugVIUmDQzcA+oHHI1Mp0UzY4/I45hOx6NNxDJYRsPQhzwD+Do0KrUIJTANK0Y9lXUsf5VvASleLfWg/onB8QgBDE6kNx3Dd5LhRQFVjJHBL1pwe6omtwu+3bWgxlwauWhkBB1UHDeUkkkEaJM8qaVjz4jq9D9we2psMR5ZGbF+P2lmIBA+667TzLwhcEeE0UKXOiOROksZCfIK+IUe59dAdLu9B/Vu3+ydKTj4eXkUc+gRKcqv5Ok4bu0MhAOuLn1X7e49dQOZj2nk/xWOhdWDDsSviCNJbL3Xb8QpaYBesoheetZ/zf5a26u145iHrfMm0vE8r+xuGY6Uskl+pZwOuz+rNr/8QAJxEAAgEEAQMDBQEAAAAAAAAAAQIDAAQREiEFMUETYYEGFDJRoXH/2gAIAQIBAT8AAzUjspwvyaDN3yDQY96BzQXAFXk6xMFbuSaF3IXBZsKrgaDzmtdRS8Gr+7hsYfVlzjICqO7E+BU96t9CGCskiucr3wD70piE6l20jHLc5zr4puq3kE/qLIW2bYoeVwT2qGVJ4klT8XUEV9TTF/tI+cKrN85xUMmtnKTzz/K3Ort7U5LMPYD+V0El+mxZ8O4Hwau7OG9i0kH+N5Bpumz2yMhXddW5WvTnMCLghHbjI7n9fFRdHu7mZtU0TON2qztY7K3SBOQvk+Sa/8QAKxEAAgEDAwMCBQUAAAAAAAAAAQIDAAQFERIhBjFBB2ETMlFxoRRDcoGx/9oACAEDAQE/AANahgQgs5J+ijuaKDXTaR9PNMg5FEEGhWOtTKrSpyFA1HkmntbcRssURLFG1kPgjngUzh219u1MNRWCwl/1DkBZWYUPsLu78JGg7s2lXfT0/S2Q/TtOtxBPArJKBt3MvDDb7Grj4xtyII9ZG0Rfu3G40OhMBkcYLSS1WIxRLElyg0lDqvLk+efBq9s7nG3tzZXI0mtpWjkHuvkexr0ftkEWWuSRveSGH3CAFv8Aa60Qy9SWNvGCWW23cd2ZtSPwKx1o+QvrGIHd8SaP7aA7j+BSRogO0fM7Mf7Otepcaw9YXun7kFu5/kyVgM/f9O363Vq2o4EkZ+WRfoau+qIcznYsjETC4mg+GjHldmnmoFwlpkrm5hSFZ0QmYodditzuA7DdWS9QMBh7FS9wLm52cQQkMefDEcLWezNxn8tc5CdVV5mGiL2VVGiqPsK//9k=" alt="Лилия Шуева" class="p3k511-1 kJwZYT"><div class="p3k511-2 fiexea"><div class="p3k511-3 gocASt">Лилия Шуева</div><div class="p3k511-4 hutfkb">Долго искала подходящее украшение, но потом узнала, что надо выбирать по знаку зодиака! Я – Овен, поэтому выбрала соответсвующую подвесочку. Ношу уже больше двух месяцев, и чувствую влияние подвески! </div><div class="p3k511-5 dwjTfz"><div class="p3k511-10 exKrbc">3 дня назад</div><div class="p3k511-6 eQnZCy"></div><div class="p3k511-7 hyxHAO">Комментировать</div><div class="p3k511-8 bXQQnt"><svg class="p3k511-9 duNTzE" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 36 36"><g fill="none" fill-rule="evenodd"><path d="M0 0h36v36H0z"></path><path d="M18.952 8.45c3.4-2.525 8.147-2.68 11.104.006.117.107.232.216.343.33 3.468 3.504 3.468 9.18-.054 12.737l-10.832 9.894a2.25 2.25 0 0 1-3.035-.001L5.6 21.47c-3.468-3.505-3.468-9.18 0-12.685.111-.113.226-.222.343-.329 2.957-2.686 7.705-2.531 11.177.052.3.253.592.524.878.812.301-.302.617-.59.953-.87z" fill="currentColor" fill-rule="nonzero"></path></g></svg> <!-- -->15</div></div></div></div><div class="p3k511-0 hwUmTF"><img src="data:image/jpeg;base64,/9j/4AAQSkZJRgABAQAAAQABAAD/2wCEAAMDAwMDAwQEBAQFBQUFBQcHBgYHBwsICQgJCAsRCwwLCwwLEQ8SDw4PEg8bFRMTFRsfGhkaHyYiIiYwLTA+PlQBAwMDAwMDBAQEBAUFBQUFBwcGBgcHCwgJCAkICxELDAsLDAsRDxIPDg8SDxsVExMVGx8aGRofJiIiJjAtMD4+VP/CABEIACgAKAMBEQACEQEDEQH/xAAZAAEAAwEBAAAAAAAAAAAAAAAIBQcJBgH/2gAIAQEAAAAA1HzDOFpajluppcCIRxUPAnOda9R8P52+jZHPPfvf/8QAGQEAAwEBAQAAAAAAAAAAAAAABAUGAwcB/9oACAECEAAAAB4kdvUQI7QozhtzQZ7KeorUHtOUFkf/AP/EABoBAAMAAwEAAAAAAAAAAAAAAAQFBgEDBwL/2gAIAQMQAAAAO6K4QQHRjFOhZZ5D9gn8ypWQMfutphL/AP/EADEQAAICAQMDAgMFCQAAAAAAAAECAwQFAAYRBxIhEzIxQVEIFBUiI0JDUmFicqHBwv/aAAgBAQABPwDM5uhgKyvO698pKwx88NIwHPA/2ddU+vm/9433ho2cji6Ams1jTrMQDJWcqeXi4YhvkG1kJdwVXNyerPAQe42niZSPl5f5a6f/AGlOqWxLUIGSfL49SO+jeleVSv8AQ78sh10w6obX6r7WgzOGl7SOEuVJCPWqykc9j/8ALfA66w52xluoV148jmYo8bHDFGleA/ohG7i9YFT6rP8At62dRwqUMtl5u8WpMpfSNpE7XjDSk8ADypYe75jWXr0svSXG2sQgr3CtawgcH9F/3wIOnxc1a7mqCyOfw/1yZS3LGGrJ2nwSPJ+I19m7eeT6YdWcNNPZnioZaT8LyMBCmGSMTrXWX+6OWUEH6c63dBirOZS8+67kEYmY04oKisYXDfEn5r4J5PyGtzZLCXa1JqM1hLzWO61E0Ri9TvkPL8JyOXB51uS3J95hFSSFrBjlWrJ65jildVP5SGPYrqQCTqr1EvQYXF1DYrSzYueSWAipDL6005ZppJpD5b3EJx4Go9+01rz4nbe28NjaeQKxxSzIbVuF5HBZoWf2vzrrHtvKYTel940ljq2kM9doI1X1AfjG7N9CCNbZaXKZDHzvC8fqWrpZDKZW8Ery7H3EaoxtLjsdOsXFupEhlSJyW/WXtQyA+7uPju+PnVils2jjkycWBjhauqRTQ+h7rjMSCAvu7ge5u0a6CbPXe/UbFSfgk4pwuchZtyVUhiCVn7VReSW/M4411C2Rjt/7bs4i1bt0XcH0LtRgliB/4kJBBH1GpukO7dkS4mN6b3oaruGuVlMgYNKvDuB5ViPLayVqGvcmxzJahk+9QwOkcZLsAzFeOPp/jWH6F736jDEzxwW8XWEPfYtX4miQt7Awi8M766fdO9vdNsGMdioUEsvZJdtdoV7MwQIXP0/kvwGv/8QAKhEAAgEEAQMDAwUBAAAAAAAAAQIDAAQREiEFQWETIjIGMVEUI1JygcH/2gAIAQIBAT8AuLmK2UF2ALcKPyauerXl1PJEZtAgX2JkZ2896SKEyfMl/wC3NW97cWrD3uy/xbkVb3MdzHuh8Efg11Pqy3Nzf63VrGLcqqeo+rDHJKjIrpDwzz3UxOcJGAedTsM8eauRapHvhEES7bY7ihcpIkEoIIk1wPtyw+9WF0EdMBdJCOc8+4E/8qPqMovL639GC6ZmAV3JU5BC6nAODscivpLpfUA17DI6fsOyyMCSDLkhlXwPyanhup9bWJFxkiUucaA+O9P0VfXctlFdccErgD4gVb9PukmglluZXZCN9cAOMcBh4q++nT0zqJntrr0i91+oXMQYKc8aeR5qNRq5wMu+zkADZj92OO5qW3UmO4jUCVCMkD5r3U11KAtcsyPIoZBum5+XgmrHp93JPAzOFhU7YDFsgGri1guk1lRXA5GRUI0i1J5FYf34HBIH+ZNT2QuVTLale+M5HYUAFAAAHHav/8QAKREAAgEDBAIBAwUBAAAAAAAAAQIDBAURABIhQRMxBhQigSNRYWJxsf/aAAgBAwEBPwC32+ouM2yIHC4Lt0o1b7Ha6QR/pGRnZgJHwSCvePQGnBERw42Ac5XjGqyx0dwU7RCj9On2nVdQT2+cxSj+VYemGrPbkoqG2kwzMagO7mPkEngB+OMav6VMEdLDGvMju5HYAP8AzVFHXCfazPI8hK7eCMHTUzo9REAw2A5Oc8KeRq60jzJJuLbolYgAcfYQDz+dUkF0+iREtyr4Y81DGUlXBHvHR5xgavlwSOjpJ28c0NTGppZIWDAxdMd2D71QTU8SSTzMfe+IKuS7Drd0NU/y+yQUqEW4TTgqJjM2/wAhHsjBATBPoarr38ZenmhpY6hmKZgeTCAO5O7Krn8c+9WL5VFNb4oKijE+yDwHMjDJbjc2q4skqoTnxRYUDgKOcBR0NPIfqJqJ22wS5Kpk4iI53D/AM471QyxwQh5Fp5hEx8EniXkDjJAHXWrpdaIQzBIV85XZu8YX2NQVM9MxaJyhIwcarqiOqnWRARmJAw/sBg6kqaE/T+SQblhmkPf3MiKuf3zzqS4pTyTRxDfGzhh1yRzpmZjkknX/2Q==" alt="Мила Жидкова" class="p3k511-1 kJwZYT"><div class="p3k511-2 fiexea"><div class="p3k511-3 gocASt">Мила Жидкова</div><div class="p3k511-4 hutfkb">Очень эффектное украшение! Уже заказала всем подружкам на день рождения, отличный подарок, а главное со смыслом!</div><div class="p3k511-5 dwjTfz"><div class="p3k511-10 exKrbc">2 дня назад</div><div class="p3k511-6 eQnZCy"></div><div class="p3k511-7 hyxHAO">Комментировать</div><div class="p3k511-8 bXQQnt"><svg class="p3k511-9 duNTzE" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 36 36"><g fill="none" fill-rule="evenodd"><path d="M0 0h36v36H0z"></path><path d="M18.952 8.45c3.4-2.525 8.147-2.68 11.104.006.117.107.232.216.343.33 3.468 3.504 3.468 9.18-.054 12.737l-10.832 9.894a2.25 2.25 0 0 1-3.035-.001L5.6 21.47c-3.468-3.505-3.468-9.18 0-12.685.111-.113.226-.222.343-.329 2.957-2.686 7.705-2.531 11.177.052.3.253.592.524.878.812.301-.302.617-.59.953-.87z" fill="currentColor" fill-rule="nonzero"></path></g></svg> <!-- -->7</div></div></div></div></div>
			</div>
			<div class="col-md-4">
				<div class="kas1zd-0 ipELLC"><div href="https://vk.com/shopandshow" class="kas1zd-5 bECPRV"><svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 67 67" class="sc-2w3nh5-0 kas1zd-6 fVsKhw" fill="currentColor"><path fill="#0094a7" d="M33.94 24.347c-.856 0-1.274.578-1.274 2.79 0 2.19.418 2.788 1.274 2.788.837 0 1.236-.598 1.236-2.789 0-2.211-.399-2.789-1.236-2.789M45.076 29.885c.777 0 1.236-.358 1.236-2.769 0-2.231-.38-2.749-1.236-2.749-.617 0-1.075.498-1.115 1.374v2.57c0 .777.338 1.574 1.115 1.574M61.418 14.99c-.27-.366-.71-.578-1.322-.578-1.061 0-1.768.707-1.768 2.346 0 1.061.289 2.25.836 3.504 1.446-.997 2.571-2.154 2.571-4.147 0-.427-.096-.792-.284-1.075zM66.673 28.831l-.006-.043a32.667 32.667 0 00-2.675-9.175"></path><path fill="#0094a7" d="M63.993 19.613c-.944 1.173-2.26 2.109-3.576 2.963 1.029 1.576 2.41 3.15 4.083 4.597 1.09.873 1.175.94 2.173 1.658M55.113 28.17c0 1.671 1.19 2.893 3.215 2.893 1.64 0 2.925-.643 3.632-1.125-1.896-1.704-3.471-3.6-4.66-5.561-.933.739-2.187 2.025-2.187 3.793"></path><path fill="#0094a7" d="M58.358 49.174c-.598.12-1.375.16-2.152.16-.777 0-1.533-.04-2.151-.16l-.697-3.148c-.299-1.394-.419-2.988-.439-4.263h-.08c-.04 1.295-.139 2.869-.418 4.263l-.677 3.148c-.677.12-1.374.16-2.091.16-.737 0-1.514-.04-2.232-.16l-2.43-10.3s.658-.159 1.733-.159c1.135 0 1.574.16 1.574.16l.896 3.565c.3 1.315.459 2.61.558 3.666h.06c.08-1.076.219-2.37.518-3.666l.836-3.565s.797-.16 1.833-.16c1.096 0 1.793.16 1.793.16l.837 3.545c.278 1.315.418 2.61.498 3.686h.08c.059-1.056.219-2.351.537-3.666l.877-3.565s.537-.16 1.534-.16c1.035 0 1.573.16 1.573.16zm-18.845.358c-3.048 0-5.06-1.514-5.06-5.498 0-4.004 2.012-5.518 5.06-5.518 3.048 0 5.02 1.514 5.02 5.518 0 3.984-1.993 5.498-5.02 5.498M28.88 27.136c0-4.004 2.012-5.518 5.06-5.518 3.047 0 5.02 1.514 5.02 5.518 0 3.984-1.993 5.498-5.02 5.498-3.048 0-5.06-1.514-5.06-5.498m4.237 22.038s-.618.16-1.813.16c-1.215 0-1.813-.16-1.813-.16V42.24c0-.617-.279-.976-.956-.976-.339 0-.677.12-1.016.378v7.53s-.637.16-1.792.16c-1.176 0-1.813-.16-1.813-.16V34.553s.617-.16 1.813-.16c1.155 0 1.792.16 1.792.16v4.9c.697-.617 1.594-.936 2.61-.936 2.012 0 2.988 1.195 2.988 2.948zM22.964 24.367c-.338 0-.677.12-1.016.379v7.53s-.637.159-1.793.159c-1.175 0-1.812-.16-1.812-.16v-14.62s.617-.16 1.812-.16c1.156 0 1.793.16 1.793.16v4.9c.697-.617 1.594-.936 2.61-.936 2.012 0 2.988 1.195 2.988 2.948v7.71s-.618.159-1.813.159c-1.215 0-1.812-.16-1.812-.16v-6.932c0-.617-.28-.976-.957-.976m-6.002 25.225c-3.087 0-5.06-1.056-5.06-1.056 0-.996.359-2.131.897-2.809 0 0 1.673.598 3.825.598 1.334 0 1.992-.379 1.992-1.135 0-.758-.917-1.076-2.072-1.435-1.913-.598-4.502-1.315-4.502-4.482 0-2.69 1.693-4.542 5.498-4.542 2.71 0 4.363.717 4.363.717.02 1.016-.3 2.032-.897 2.73 0 0-1.335-.38-2.829-.38-1.494 0-2.23.42-2.23 1.176 0 .916 1.593 1.116 3.227 1.693 1.693.618 3.426 1.634 3.426 4.303 0 3.028-1.813 4.622-5.638 4.622M6.33 31.638c0-.996.36-2.131.897-2.809 0 0 1.673.598 3.825.598 1.334 0 1.992-.379 1.992-1.135 0-.758-.917-1.076-2.072-1.435-1.912-.597-4.502-1.315-4.502-4.482 0-2.69 1.693-4.542 5.498-4.542 2.71 0 4.362.717 4.362.717.02 1.016-.298 2.032-.896 2.73 0 0-1.334-.379-2.829-.379-1.494 0-2.23.418-2.23 1.175 0 .917 1.593 1.115 3.226 1.693 1.694.618 3.427 1.634 3.427 4.303 0 3.028-1.813 4.622-5.638 4.622-3.087 0-5.06-1.056-5.06-1.056m34.026-9.661s.696-.16 1.792-.16c1.116 0 1.813.16 1.813.16v.617c.558-.617 1.374-.976 2.49-.976 2.072 0 3.685 1.295 3.685 5.498 0 4.104-1.514 5.518-3.705 5.518-1.115 0-1.912-.378-2.47-1.016v5.12s-.697.16-1.813.16c-1.096 0-1.792-.16-1.792-.16zm26.64 11.369a23.812 23.812 0 01-2.786-1.64c-1.06 1.028-3.246 2.603-6.557 2.603-3.183 0-6.333-1.67-6.333-5.56 0-3.601 3.118-5.819 4.725-6.72-.803-1.8-1.221-3.535-1.221-5.078 0-2.654 1.321-4.646 4.272-5.06C52.95 4.619 43.765 0 33.499 0 15 0 0 14.999 0 33.5 0 52.001 14.998 67 33.5 67 52 67 66.998 52.001 66.998 33.5l-.002-.154"></path><path fill="#0094a7" d="M39.513 41.245c-.857 0-1.275.578-1.275 2.79 0 2.19.418 2.788 1.275 2.788.836 0 1.235-.598 1.235-2.789 0-2.211-.399-2.789-1.235-2.789"></path></svg><div class="kas1zd-7 htFqVR"><div class="kas1zd-8 YgKwf">Телеканал Shop&amp;Show</div><div class="kas1zd-9 bWSQTO">21 сен 2019 в 9:00</div></div></div>

				<div class="kas1zd-12 ifVckP"><div class="kas1zd-13 krcgnD">Любите знаки зодиака? Тогда сегодня ваш день! Вот эти подвески сейчас по эксклюзивной цене! Подвеска - отличный подарок для себя и для близких людей!</div>

				
				<div class="kas1zd-16 dxaTar">#shopandshow #SSукрашения #SSтовардня</div>
			</div><img src="img/sots_seti.jpg" alt="Shop&amp;Show" class="kas1zd-17 bwmEci">

				

			</div>
			</div>
			

		</div>
	</div>
</div>

<div class="container-fluid video">
	<div class="col-xl-10 mx-auto" style="height: auto;">
		<div class="row">
			<div class="col-12">
				<div class="description__title">Презентация в прямом эфире</div>
		    </div>
		</div>	
		<div class="row foto">
			<div class="col-md-8 mx-auto">
				<div class="videoWrapper">
					    <!-- Copy & Pasted from YouTube -->
					   <iframe width="560" height="315" src="https://www.youtube.com/embed/YIhcNHLtfnM" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
				</div>
			</div>

		</div>
	</div>
</div>


<div class="container-fluid header bottom_block">
	<div class="col-xl-10 mx-auto" style="min-height: 700px;">
		<div class="row">
			<div class="col-12">
				<div class="title">Подвеска <br> «Знаки Зодиака»</div>
			    <div class="name">Драгоценный талисман</div>
		    </div>
		</div>	
		<div class="row">
			<div class="col-sm-6 my-auto">
				<div class="col-md-10 top__slider" style="max-height: 550px;">
						
                                 
                        <div><img src="img/amulet/oven-5daef6e9450802b6c297aa399592f998.png" class="slide_img"/>
                                                    <div class="slider_title">Овен</div>
                                                    <div class="slider_description">Камни: фианиты</div>
                        </div>
                            
                                                <div><img src="img/amulet/telec-a4da6ea9028ec9607778021767600211.png" class="slide_img"/>
                                                    <div class="slider_title">Телец</div>
                                                    <div class="slider_description">Камни: фианиты</div>
                                                </div>
                                     
                                   
                                                <div><img src="img/amulet/bliznecy-153de6611f52dadd156c6cc67714bc82.png" class="slide_img"/>
                                                    <div class="slider_title">Близнецы</div>
                                                    <div class="slider_description">Камни: фианиты</div>
                                                </div>
                                        
                             
                                                <div><img src="img/amulet/rak-3d15b7682407dc2d73d54975c500d33e.png" class="slide_img"/>
                                                    <div class="slider_title">Рак</div>
                                                    <div class="slider_description">Камни: фианиты</div>
                                                </div>
                             
                                                <div><img src="img/amulet/lev-59c20f1b82ad228a5112df41d3725a3e.png" class="slide_img"/>
                                                    <div class="slider_title">Лев</div>
                                                    <div class="slider_description">Камни: фианиты</div>
                                                </div>
                                  
                                                <div><img src="img/amulet/deva-8f65ec016422eb880eb3bf72f5dd7afb.png" class="slide_img"/>
                                                    <div class="slider_title">Дева</div>
                                                    <div class="slider_description">Камни: фианиты</div>
                                                </div>
                                 
                                        
                                                <div><img src="img/amulet/vesy-96ede41eb85a13067f03067f867402f9.png" class="slide_img"/>
                                                    <div class="slider_title">Весы</div>
                                                    <div class="slider_description">Камни: фианиты</div>
                                                </div>
                                      
                                                <div><img src="img/amulet/scorpion-ac3fc7f68bf82a2a5dc4e3d60908a8f8.png" class="slide_img"/>
                                                    <div class="slider_title">Скорпион</div>
                                                    <div class="slider_description">Камни: фианиты</div>
                                                </div>
                                  
                              
                                                <div><img src="img/amulet/strelec-270c9fb0698ec44d2b7f6ade61c71983.png" class="slide_img"/>
                                                    <div class="slider_title">Стрелец</div>
                                                    <div class="slider_description">Камни: фианиты</div>
                                                </div>
                                      
                                				<div>
													<img src="img/amulet/kozerog-8ada11a2684a964c1326e5815b32fe37.png" class="slide_img"/>
						                            <div class="slider_title">Козерог</div>
						                            <div class="slider_description">Камни: фианиты</div>
						                        </div>

                                                <div><img src="img/amulet/vodoley-fa7954eb5d1885e73224ff31f0b455d9.png" class="slide_img"/>
                                                    <div class="slider_title">Водолей</div>
                                                    <div class="slider_description">Камни: фианиты</div>
                                                </div>
                                
                                  
                                                <div><img src="img/amulet/ruby-bda2694b54129808a86df38cd3324665.png" class="slide_img"/>
                                                    <div class="slider_title">Рыбы</div>
                                                    <div class="slider_description">Камни: фианиты</div>
                                                </div>




			     </div>
			</div>
			<div class="col-sm-6" id="order">
			    <div>
				      	<div class="col-sm-10 col-md-8 top__form mx-auto">
				      		<div class="col-12 price_block">
					      		<div class="discount">Скидка <br>-70%</div>
					      		<div class="col-12 row" style="padding-top: 20px;">
					      			<div class="col-6" style="padding-right: 0px;">
					      				<div style="text-align: center; height: 40px;"><br>Цена:</div>
					      				<div style="text-align: center;" class="old_price">1000грн</div>
					      			</div>
					      			<div class="col-6" style="padding-left: 0px;">
					      				<div style="text-align: center; height: 40px;">Цена <br>со скидкой:</div>
					      				<div style="text-align: center;" class="new_price">300грн</div>
					      			</div>
					      		</div>	
				      		
				      		</div>
				      		<div class="top__form_text">Оформите заказ</div>
				      		<form action="" method="post">
				      			<select class="form-control" name="" id="">
									<option selected="selected">Украина</option>
								    <option>Росссия</option>
								</select>
				      			<input name="name" type="text" placeholder="Введите имя">
				      			<input name="phone" type="tel" placeholder="Введите телефон">
				      			<button type="submit">Купить</button>
				      			<br>
				      		</form>
				      	</div>
		      		</div>
		     </div>	
		</div>
	</div>
</div>


<footer class="container-fluid">
	<div class="col-xl-10 mx-auto">
		<div class="row">
			<div class="col-12">
				<div><span style="font-weight: 700;">Контактная информация</span> <br>

					<span style="font-weight: 700;">Почта: </span>sanyok1753@gmail.com <br>
					<span style="font-weight: 700;">Telegram: </span>@Alexandr_Hashchuk <br>

					©2020
				</div>
		    </div>
		</div>	
	</div>
</footer>

</div>

<script src="js/jquery-2.2.4.min.js"></script>

<link rel="stylesheet" href="slick/slick-theme.css">
<link rel="stylesheet" href="slick/slick.css">


<style>
	.slick-prev:before, .slick-next:before{
	font-size: 50px;
	
	background-color: black;
	border-radius: 50%;
	padding-top: 7px;
    padding-right: 3px;
    padding-left: 3px;
}
	.slick-prev{
		z-index: 10;
		left: 0px;
		color: black;
	}

	.slick-next{
		z-index: 10;
		right: 36px;
}



.col-sm{padding-left: 0px; padding-right: 0px;}


</style>


<style>
html{scroll-behavior: smooth;}
</style>
<script src="slick/slick.min.js"></script>
<script src="js/slider_config.js"></script>
 
</body>
</html> 